;  Wise Data Recovery
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: JoGeJen
; TranslationAuthorEmail: 
; Version: 3.83
; Update: 2016-01-18
;
[Translation]
LangCode=0407
ReadHabit=Links-nach-rechts
LanguageName=GER
DefaultFont=Calibri
DefaultFontSize=10
DefaultCharset=ANSI_CHARSET
Information=Bestätigen
Warning=Warnung
Error=Fehler
Confirm=Bestätigen
pmCheckMsg=Autom. neue Nachrichten erhalten
pmforum=Forum
pmHelp=Onlinehilfe
pmContact=Uns kontaktieren
pmHome=Startseite
pmCheckNew=Neue Version suchen
pmLang=Sprachen
pmAbout=Über uns
pmRestore=Element wiederherstellen
pmselectall=Alles anwählen
pmselectnone=Alles abwählen
pmselectinvert=Auswahl umkehren
FrmFRMain.lblTree.caption=Dateiordner
FrmFRMain.btnlikeit.caption=Gefällt mir
FrmFRMain.btnfeedback.caption=Rückmeldung
FrmFRMain.btnsearch.caption=Prüfen
FrmFRMain.btnrestore.caption=Wiederherstellen
FrmFRMain.btnsearchcancel.caption=Beenden
FrmFRMain.btnemail.hint=Wise Data Recovery mit Freunden teilen
FrmFRMain.btnfacebook.hint=Wie WiseCleaner auf Facebook
FrmFRMain.btntwitter.hint=Wise Data Recovery auf Twitter teilen
;
; About
;
FrmFRAbout.caption=Über…
FrmFRAbout.btnok.caption=OK
FrmFRAbout.lblver.caption=Aktuelle Version:
FrmFRAbout.lblemail.caption=Unterstützung per E-Mail:
FrmFRAbout.lblhome.caption=Startseite:
FrmFRAbout.lblthank.caption=Für Ihre Unterstützung, Dank an folgende Personen:
;
;Like us
;
Frmlikeit.lblTitle.caption=Falls Sie Wise Data Recovery mögen, stellen Sie dieses kostenlose Programm Ihren Freunden vor.
Frmlikeit.lblInfo.caption=Bitte teilen Sie Wise Data Recovery mit Ihrer Familie, Freunde, Klassenkameraden und Kollegen per E-Mail, Blog, Twitter, Youtube, Facebook, usw.. Sehr gut! Sie bringen Komfort und Effektivität in deren Leben.
Frmlikeit.lblRate.caption= Wise Data Recovery bewerten:
Frmlikeit.lblfollow.caption=Folgen Sie uns auf:
Frmlikeit.lblshare.caption=Wise Data Recovery teilen:
Frmlikeit.btndownload.caption=Kostenlos herunterladen
Frmlikeit.imgrate.hint=Geben Sie uns 5 Sterne auf CNET
Frmlikeit.imgmail.hint=Mit ihren Freunden teilen
Frmlikeit.imgface1.hint=Auf Facebook teilen
Frmlikeit.imgface2.hint=Uns auf Facebook folgen
Frmlikeit.imgtwitter1.hint=Auf Twitter teilen
Frmlikeit.imgtwitter2.hint=Uns auf Twitter folgen
Frmlikeit.Caption=Gefällt mir
Frmlikeit.lbldownload.caption=Weitere freie Software auf WiseCleaner.com :

[Edit]
pmcut=Ausschneiden
pmcopy=Kopieren
pmpaste=Einfügen
pmdelete=Löschen
pmselectall=Alles anwählen

[GUI]
ButtonYes=Ja
ButtonNo=Nein
ButtonOK=Ok
ButtonMinimize=Minimieren
ButtonMaximize=Maximieren
ButtonClose=Schließen
ButtonRestore=Zurückversetzen
ButtonMenu=Menü
ButtonDelete=Löschen
[FileRecovery]
FrmFRMain.lstFile.headitems[0]=Dateibame
FrmFRMain.lstFile.headitems[1]=Dateigröße
FrmFRMain.lstFile.headitems[2]=Zuletzt geändert
FrmFRMain.lstFile.headitems[3]=Zustand
FrmFRMain.lstFile.headitems[4]=Pfad
Scanning=Prüfung läuft…
Filtering=Filtern läuft…
KeyWord=Schlüsselwörter eingeben
Images=Bilder
Audios=Sounds
Videos=Videos
Document=Dokumente
Compressed=Gepackte Dateien
Email=E-Mails
AllFiles=Alle Dateien
AllFolders=Alle Ordner
SelectDir=Bitte einen Ordner zum sichern der Dateien auswählen
NoSameDrive=Bitte ein anderes Laufwerk zum sichern der Dateien auswählen
ScanStopped=Der Prüfung wurde abgebrochen.
Good=Gut
Poor=Dürftig
VeryPoor=Sehr dürftig
Lost=Verloren
ItemList=Gefunden: %d


[message]
OpenPreview=Vorschau öffnen
ClosePreview=Vorschau schließen
NoPreview=Vorschau nicht vorhanden.
NoNewVer=Diese Ausgabe ist die aktuellste Version!
RecoveryDone=Data Recovery wurde beendet.
TranslateTo=Übersetzen nach…
NewVer=Eine neue Version liegt auf dem Server bereit! Jetzt erneuern?
